const star = [
    `知识不能替代友谊，比起失去你，我宁愿做个白痴。
  ——派大星 《海绵宝宝》`,
    `派大星：他真是可怕了，一看到他我就恶心！那双大牛眼睛、方身体、两颗大门牙，还有那个愚蠢的领带！真是太可怕了！
  海绵宝宝：呃……
  派大星：但是这些在你身上就很好看~
  ——派大星 《海绵宝宝》`,
    `知识代替不了友谊，所以我宁愿做一个笨蛋也不愿失去你。
  ——派大星 《海绵宝宝》`,
    `谁都会犯错误，所以人们才会在铅笔的另一头装上橡皮。
  ——派大星 《海绵宝宝》`,
    `海绵宝宝，我只想告诉你一件事情，派大星也是需要人疼的！
  ——派大星 《海绵宝宝》`,
    `我生下来就是为了与你相遇。
  ——派大星 《海绵宝宝》`,
    `我要两个冰淇淋，一个给我吃一个给我的好朋友海绵宝宝。
  ——派大星 《海绵宝宝》`,
    `你可以是一本打开的书，海绵宝宝，但我要比那复杂点儿。
  ——派大星 《海绵宝宝》`,
    `海绵宝宝：不如我们来玩海盗好啦
  派大星：不，朋友我们好像已经渐行渐远了，过去我们在一起很快乐，可现在我们不能兼容了，我们应该分道扬镳了，这就是人生！人生！你懂吗？我知道很难面对现实吧，也许将来我们会再次相逢，请你勿忘我，海绵宝宝先生。
  ——派大星 《海绵宝宝》`,
    `虽然我满腹经纶，却无人可以分享，一个朋友都没有。曾经和我一起欢笑的人是谁呢？海绵宝宝吗？是他吗？
  ——派大星 《海绵宝宝》`,
    `当大人太没有意思了，我喜欢当小孩，而且我不喜欢深沉
  ——派大星`,
    `你知道吗？海绵宝宝，这就像一个游戏一样没什么大不了的，咱们去抓水母，我们就什么都不用干了，生活就像一大碗糖豆一样，各种各样的梦想。
  ——派大星 《海绵宝宝》`
  ];
  
  export default star;
  